<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1072;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;</title>
</head>

<body background="../Images/Starry%20Sky.jpg">

<table border="0" width="100%" style="border-collapse: collapse" background="../Materials/Images/Starry%20Sky.jpg">
	<tr>
		<td>
		<p align="center"><span lang="ru"><font size="6" color="#FF00FF">
		&#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1072;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;</font></span></td>
	</tr>
</table>
<table border="0" width="100%" height="503" style="border-collapse: collapse" background="../Materials/Images/Starry%20Sky.jpg">
	<tr>
		<td width="314">
		<img border="0" src="../Images/mainchristmaspage.jpg" width="300" height="467"></td>
		<td><font color="#FFFF00" size="4">&nbsp;&nbsp; &#1042; &#1090;&#1077; &#1076;&#1085;&#1080; &#1074;&#1099;&#1096;&#1083;&#1086; &#1086;&#1090; &#1082;&#1077;&#1089;&#1072;&#1088;&#1103; &#1040;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 
		&#1087;&#1086;&#1074;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1100; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1079;&#1077;&#1084;&#1083;&#1077;. (&#1069;&#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1087;&#1080;&#1089;&#1100; &#1073;&#1099;&#1083;&#1072; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1074; 
		&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1050;&#1074;&#1080;&#1088;&#1080;&#1085;&#1080;&#1103; &#1057;&#1080;&#1088;&#1080;&#1077;&#1102;.)<span lang="ru"> </span>&#1048; &#1087;&#1086;&#1096;&#1083;&#1080; &#1074;&#1089;&#1077; 
		&#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1074; &#1089;&#1074;&#1086;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076;. &#1055;&#1086;&#1096;&#1077;&#1083; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1048;&#1086;&#1089;&#1080;&#1092; &#1080;&#1079;<span lang="ru">
		</span>&#1043;&#1072;&#1083;&#1080;&#1083;&#1077;&#1080;, &#1080;&#1079; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1053;&#1072;&#1079;&#1072;&#1088;&#1077;&#1090;&#1072;, &#1074; &#1048;&#1091;&#1076;&#1077;&#1102;, &#1074; &#1075;&#1086;&#1088;&#1086;&#1076; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;, &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; 
		&#1042;&#1080;&#1092;&#1083;&#1077;&#1077;&#1084;;<span lang="ru"> </span>&#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085; &#1073;&#1099;&#1083; &#1080;&#1079; &#1076;&#1086;&#1084;&#1072; &#1080; &#1088;&#1086;&#1076;&#1072; 
		&#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1072;, &#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1052;&#1072;&#1088;&#1080;&#1077;&#1102;, &#1086;&#1073;&#1088;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1102; &#1077;&#1084;&#1091; &#1078;&#1077;&#1085;&#1086;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; 
		&#1073;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;.<br>
		<span lang="ru">&nbsp; </span>&nbsp;&#1050;&#1086;&#1075;&#1076;&#1072; &#1078;&#1077; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1090;&#1072;&#1084;, &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1086; 
		&#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1100; &#1045;&#1081;.<span lang="ru"> </span>&#1048; &#1088;&#1086;&#1076;&#1080;&#1083;&#1072; &#1057;&#1099;&#1085;&#1072; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086; &#1055;&#1077;&#1088;&#1074;&#1077;&#1085;&#1094;&#1072;, &#1080; 
		&#1089;&#1087;&#1077;&#1083;&#1077;&#1085;&#1072;&#1083;&#1072; &#1045;&#1075;&#1086;, &#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083;&#1072; &#1045;&#1075;&#1086; &#1074; &#1103;&#1089;&#1083;&#1080;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1080;&#1084; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074; 
		&#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1094;&#1077;.<br>
		<span lang="ru">&nbsp;&nbsp; </span>&#1042; &#1090;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077; &#1087;&#1072;&#1089;&#1090;&#1091;&#1093;&#1080;, 
		&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1085;&#1086;&#1095;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1078;&#1091; &#1091; &#1089;&#1090;&#1072;&#1076;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;.<span lang="ru"> </span>
		&#1042;&#1076;&#1088;&#1091;&#1075; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1083; &#1080;&#1084; &#1040;&#1085;&#1075;&#1077;&#1083; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1085;&#1100;, &#1080; &#1089;&#1083;&#1072;&#1074;&#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1103; &#1086;&#1089;&#1080;&#1103;&#1083;&#1072; &#1080;&#1093;; &#1080; 
		&#1091;&#1073;&#1086;&#1103;&#1083;&#1080;&#1089;&#1100; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1084;.<span lang="ru"> </span>&#1048; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1080;&#1084; &#1040;&#1085;&#1075;&#1077;&#1083;: &#1085;&#1077; 
		&#1073;&#1086;&#1081;&#1090;&#1077;&#1089;&#1100;; &#1103; &#1074;&#1086;&#1079;&#1074;&#1077;&#1097;&#1072;&#1102; &#1074;&#1072;&#1084; &#1074;&#1077;&#1083;&#1080;&#1082;&#1091;&#1102; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1089;&#1077;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;: &#1048;&#1073;&#1086; 
		&#1085;&#1099;&#1085;&#1077; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074;&#1072;&#1084; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1084; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;, &#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1077;&#1089;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; 
		&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;; &#1048; &#1074;&#1086;&#1090; &#1074;&#1072;&#1084; &#1079;&#1085;&#1072;&#1082;: &#1074;&#1099; &#1085;&#1072;&#1081;&#1076;&#1077;&#1090;&#1077; &#1052;&#1083;&#1072;&#1076;&#1077;&#1085;&#1094;&#1072; &#1074; &#1087;&#1077;&#1083;&#1077;&#1085;&#1072;&#1093;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1074; &#1103;&#1089;&#1083;&#1103;&#1093;.<span lang="ru">
		</span>&#1048; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086; &#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089; <span lang="ru">&nbsp;</span>&#1040;&#1085;&#1075;&#1077;&#1083;&#1086;&#1084; 
		&#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1086;&#1077;, &#1089;&#1083;&#1072;&#1074;&#1103;&#1097;&#1077;&#1077; &#1041;&#1086;&#1075;&#1072; &#1080; &#1074;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077;: &#1089;&#1083;&#1072;&#1074;&#1072; &#1074; 
		&#1074;&#1099;&#1096;&#1085;&#1080;&#1093; &#1041;&#1086;&#1075;&#1091;, &#1080; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1077; &#1084;&#1080;&#1088;, &#1074; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&#1093; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077;!<br>
		<span lang="ru">&nbsp; </span>&nbsp;&#1050;&#1086;&#1075;&#1076;&#1072; &#1040;&#1085;&#1075;&#1077;&#1083;&#1099; &#1086;&#1090;&#1086;&#1096;&#1083;&#1080; &#1086;&#1090; &#1085;&#1080;&#1093; &#1085;&#1072; &#1085;&#1077;&#1073;&#1086;, 
		&#1087;&#1072;&#1089;&#1090;&#1091;&#1093;&#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091;: &#1087;&#1086;&#1081;&#1076;&#1077;&#1084; &#1074; &#1042;&#1080;&#1092;&#1083;&#1077;&#1077;&#1084; &#1080; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1084;<span lang="ru">
		</span>&#1089;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1086; &#1095;&#1077;&#1084; &#1074;&#1086;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080;&#1083; &#1085;&#1072;&#1084; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.<span lang="ru"> </span>&#1048;, 
		&#1087;&#1086;&#1089;&#1087;&#1077;&#1096;&#1080;&#1074;, &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1080; &#1085;&#1072;&#1096;&#1083;&#1080; &#1052;&#1072;&#1088;&#1080;&#1102; &#1080; &#1048;&#1086;&#1089;&#1080;&#1092;&#1072;, &#1080; &#1052;&#1083;&#1072;&#1076;&#1077;&#1085;&#1094;&#1072;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1074; &#1103;&#1089;&#1083;&#1103;&#1093;. 
		&#1059;&#1074;&#1080;&#1076;&#1077;&#1074; &#1078;&#1077;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1074;&#1086;&#1079;&#1074;&#1077;&#1097;&#1077;&#1085;&#1086; &#1080;&#1084; &#1086; &#1052;&#1083;&#1072;&#1076;&#1077;&#1085;&#1094;&#1077; &#1057;&#1077;&#1084;.<br>
		<span lang="ru">&nbsp;&nbsp; </span>&#1048; &#1074;&#1089;&#1077; &#1089;&#1083;&#1099;&#1096;&#1072;&#1074;&#1096;&#1080;&#1077; &#1076;&#1080;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; 
		&#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080; &#1080;&#1084; &#1087;&#1072;&#1089;&#1090;&#1091;&#1093;&#1080;.<span lang="ru"> </span>&#1040; &#1052;&#1072;&#1088;&#1080;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1072; &#1074;&#1089;&#1077; 
		&#1089;&#1083;&#1086;&#1074;&#1072; &#1089;&#1080;&#1080;, &#1089;&#1083;&#1072;&#1075;&#1072;&#1103; &#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1089;&#1074;&#1086;&#1077;&#1084;. &#1048; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1072;&#1089;&#1090;&#1091;&#1093;&#1080;, &#1089;&#1083;&#1072;&#1074;&#1103; &#1080; &#1093;&#1074;&#1072;&#1083;&#1103; 
		&#1041;&#1086;&#1075;&#1072; &#1079;&#1072; &#1074;&#1089;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1080; &#1074;&#1080;&#1076;&#1077;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1080;&#1084; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086;.<br>
		<br>
		&#1054;&#1090; &#1051;&#1091;&#1082;&#1080; 2:1–20</font></td>
	</tr>
</table>

<table border="0" width="100%" style="border-collapse: collapse" background="../Materials/Images/Starry%20Sky.jpg">
	<tr>
		<td width="458">
		<p align="center"><b><font size="6" color="#00FF00">
		<a href="What%20is%20Christmas.html">&#1053;&#1072;&#1079;&#1072;&#1076;</a></font></b></td>
		<td>
		<p align="center"><b><font size="6" color="#00FF00">
		<a href="../index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></font></b></td>
		<td>
		<p align="center"><b><font size="6" color="#00FF00">
		<a href="Christmas%20traditions.html">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103;</a></font></b></td>
	</tr>
</table>

</body>

</html>
