<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1072;</title>
</head>

<body background="../Images/8.jpg">

<table border="0" width="100%" style="border-collapse: collapse" height="40">
	<tr>
		<td>
		<p align="center"><b><font size="5" color="#FF0000">&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1072;</font></b></td>
	</tr>
</table>
<table border="0" width="100%" style="border-collapse: collapse" height="33">
	<tr>
		<td>
		<p align="center"><b><font size="4" color="#008000">&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;</font></b></td>
		<td width="351">
		<p align="center"><b><font size="4" color="#008000">&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1077;</font></b></td>
		<td width="318">
		<p align="center"><b><font size="4" color="#008000">&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;</font></b></td>
		<td width="297">
		<p align="center"><b><font size="4" color="#008000">&#1058;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1074; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080;</font></b></td>
	</tr>
</table>
<table border="0" width="100%" style="border-collapse: collapse">
	<tr>
		<td width="353">
		<p align="justify"><font color="#000080">&nbsp;&nbsp; </font> 
		<font size="4" color="#000080">6 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1074; 12 &#1095;&#1072;&#1089;&#1086;&#1074; &#1085;&#1086;&#1095;&#1080; 
		&#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; &#1093;&#1088;&#1072;&#1084;&#1072;&#1093;. &#1040; 7 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 
		&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1087;&#1086;&#1079;&#1076;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081; &#1080; &#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089; &#1101;&#1090;&#1080;&#1084; &#1089;&#1074;&#1077;&#1090;&#1083;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084;. &#1042; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; 
		&#1086;&#1090; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1094;&#1077;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1103;&#1090;&#1089;&#1103; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074; &#1082;&#1088;&#1091;&#1075;&#1091; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1080; 
		&#1076;&#1072;&#1078;&#1077; &#1076;&#1074;&#1077;&#1088;&#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1076;&#1074;&#1077;&#1088;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; 
		&#1079;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077;, &#1082;&#1090;&#1086; &#1093;&#1086;&#1095;&#1077;&#1090; &#1086;&#1090;&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; 
		&#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102;.<br>
		<br>
&nbsp;&nbsp; &#1050;&#1072;&#1085;&#1091;&#1085; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; «&#1089;&#1086;&#1095;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082;», &#1080; &#1089;&#1083;&#1086;&#1074;&#1086; &#1101;&#1090;&#1086; 
		&#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1090; &#1088;&#1080;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1080;&#1097;&#1080;, &#1074;&#1082;&#1091;&#1096;&#1072;&#1077;&#1084;&#1086;&#1081; &#1074; &#1101;&#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100; – &#1089;&#1086;&#1095;&#1080;&#1074;&#1072;, &#1082;&#1072;&#1096;&#1080; &#1080;&#1079; 
		&#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1087;&#1096;&#1077;&#1085;&#1080;&#1094;&#1099; &#1080;&#1083;&#1080; &#1103;&#1095;&#1084;&#1077;&#1085;&#1103;, &#1088;&#1078;&#1080;, &#1075;&#1088;&#1077;&#1095;&#1080;&#1093;&#1080;, &#1089;&#1084;&#1077;&#1096;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089; &#1084;&#1077;&#1076;&#1086;&#1084; &#1080; &#1089; 
		&#1084;&#1080;&#1085;&#1076;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1084;&#1072;&#1082;&#1086;&#1074;&#1099;&#1084; &#1089;&#1086;&#1082;&#1086;&#1084;.<br>
		<br>
&nbsp;&nbsp; &#1055;&#1080;&#1097;&#1091; &#1074; &#1089;&#1086;&#1095;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1076;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1079;&#1074;&#1077;&#1079;&#1076;&#1099;, &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1086; 
		&#1042;&#1080;&#1092;&#1083;&#1077;&#1077;&#1084;&#1089;&#1082;&#1086;&#1081; &#1079;&#1074;&#1077;&#1079;&#1076;&#1077;, &#1074;&#1086;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080;&#1074;&#1096;&#1077;&#1081; &#1074;&#1086;&#1083;&#1093;&#1074;&#1072;&#1084; &#1080; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;. &#1040; &#1089; 
		&#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1091;&#1084;&#1077;&#1088;&#1077;&#1082;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1079;&#1072;&#1075;&#1086;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1079;&#1074;&#1077;&#1079;&#1076;&#1072;, &#1089;&#1072;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072; &#1089;&#1090;&#1086;&#1083; &#1080; 
		&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086;&#1073;&#1083;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080;, &#1078;&#1077;&#1083;&#1072;&#1103; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1074;&#1089;&#1077;&#1075;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1075;&#1086; &#1080; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1075;&#1086;.</font></td>
		<td width="352">
		<p align="justify"><font face="Verdana, Helvetica, sans-serif" size="2">
		<span style="letter-spacing: normal"><font color="#000080">&nbsp; </font>
		<font color="#0000FF">&#1042;&#1077;&#1079;&#1076;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; 
		&#1076;&#1077;&#1082;&#1086;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1079;&#1074;&#1091;&#1095;&#1072;&#1090; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1077; &#1080; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1077; &#1084;&#1077;&#1083;&#1086;&#1076;&#1080;&#1080;, &#1074;&#1089;&#1077; &#1091;&#1090;&#1086;&#1087;&#1072;&#1077;&#1090; &#1074; 
		&#1086;&#1075;&#1085;&#1103;&#1093;. &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1057;&#1064;&#1040; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1077;&#1090; &#1086;&#1075;&#1085;&#1080; &#1085;&#1072; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1077;&#1083;&#1082;&#1077; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; 
		&#1085;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1041;&#1077;&#1083;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;. &#1055;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; 50 &#1096;&#1090;&#1072;&#1090;&#1086;&#1074; &#1087;&#1088;&#1080;&#1089;&#1099;&#1083;&#1072;&#1077;&#1090; &#1074; 
		&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091;&#1102; &#1077;&#1083;&#1086;&#1095;&#1082;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1077;&#1083;&#1086;&#1095;&#1082;&#1080; &#1089; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1096;&#1090;&#1072;&#1090;&#1072;, 
		&#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1079;&#1077;&#1085;&#1099;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1077;&#1083;&#1082;&#1080;, &#1080; &#1087;&#1088;&#1080;&#1077;&#1079;&#1078;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074; 
		&#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1096;&#1090;&#1072;&#1090;&#1086;&#1074; &#1089;&#1087;&#1077;&#1096;&#1072;&#1090; &#1089;&#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1092;&#1086;&#1085;&#1077; 
		&#1089;&#1074;&#1086;&#1077;&#1081; &#1077;&#1083;&#1086;&#1095;&#1082;&#1080;. &#1040; &#1074; &#1102;&#1078;&#1085;&#1099;&#1093; &#1096;&#1090;&#1072;&#1090;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1086; &#1060;&#1083;&#1086;&#1088;&#1080;&#1076;&#1077;, &#1091;&#1082;&#1088;&#1072;&#1096;&#1072;&#1102;&#1090; &#1085;&#1077; &#1077;&#1083;&#1082;&#1091;, &#1072; 
		&#1087;&#1072;&#1083;&#1100;&#1084;&#1091;.<br>
		&#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; 25 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1074; 
		&#1057;&#1064;&#1040;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1072;&#1082; &#1074;&#1089;&#1077;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; 
		&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1064;&#1090;&#1072;&#1090;&#1072;&#1093; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; XIX &#1074;&#1077;&#1082;&#1072;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1076;&#1086; XVIII &#1074;&#1077;&#1082;&#1072; 
		&#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1053;&#1086;&#1074;&#1086;&#1084; &#1057;&#1074;&#1077;&#1090;&#1077; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086;.</font></span></font></p>
		<p align="justify">
		<span style="color: #0000FF; font-family: Verdana, Helvetica, sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 18.65625px; orphans: auto; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px; display: inline !important; float: none">
		<font size="2">&nbsp; &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;. &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1084;&#1086;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;&#1084; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; 25 
		&#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1080;&#1079; &#1053;&#1072;&#1079;&#1072;&#1088;&#1077;&#1090;&#1072;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086; 
		&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1084;&#1080;&#1088;&#1072;, &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083;&#1080; &#1089;&#1074;&#1086;&#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; 
		&#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1077; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1080; &#1080; &#1088;&#1080;&#1090;&#1091;&#1072;&#1083;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1087;&#1088;&#1077;&#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1080; 
		&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1094;&#1099; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1074;&#1086;&#1077;&#1084; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090; 
		&#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1077; &#1080; &#1089;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1086;&#1073;&#1099;&#1095;&#1072;&#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1084;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084;&#1080;.</font></span><span style="list-style-type: none; color: #000080; font-family: Verdana, Helvetica, sans-serif; font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 18.65625px; orphans: auto; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px; border: 0px none; margin: 0px; padding: 0px"><font size="2"><br style="border: 0px; list-style: none; margin: 0px; padding: 0px;">
		<br style="border: 0px; list-style: none; margin: 0px; padding: 0px;">
&nbsp;</font></span></td>
		<td>
		<p align="justify">&nbsp; <font color="#000080">&#1055;&#1088;&#1077;&#1076;&#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1077; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; («A&#1076;&#1074;&#1077;&#1085;&#1090;») &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1083;&#1103; 
		&#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; &#1086;&#1073;&#1077;&#1080;&#1093; &#1082;&#1086;&#1085;&#1092;&#1077;&#1089;&#1089;&#1080;&#1081; &#1074; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1057;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; 
		&#1087;&#1088;&#1077;&#1076;&#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1074;&#1077;&#1085;&#1086;&#1082;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1077;&#1085;&#1086;&#1082; 
		&#1074;&#1080;&#1089;&#1077;&#1083; &#1074; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077; 1839 &#1075;&#1086;&#1076;&#1072; &#1074; &#1084;&#1086;&#1083;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1083;&#1077; &#1089;&#1080;&#1088;&#1086;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072; «&#1056;&#1072;&#1091;&#1077;&#1089; &#1061;&#1072;&#1091;&#1089;» 
		&#1074; &#1043;&#1072;&#1084;&#1073;&#1091;&#1088;&#1075;&#1077;. &#1050;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1074;&#1077;&#1095;&#1077;&#1081; &#1074; &#1074;&#1077;&#1085;&#1082;&#1077;, &#1089;&#1087;&#1083;&#1077;&#1090;&#1105;&#1085;&#1085;&#1086;&#1084; &#1080;&#1079; &#1077;&#1083;&#1086;&#1074;&#1099;&#1093; &#1074;&#1077;&#1090;&#1086;&#1082;, &#1074; 
		&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; 24-&#1093; – &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; 
		&#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; – &#1076;&#1086; 4-&#1093; – &#1087;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1074;&#1077;&#1095;&#1077; &#1085;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077;. &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1074;&#1077;&#1085;&#1086;&#1082; 
		&#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1085;&#1072; &#1077;&#1083;&#1086;&#1074;&#1091;&#1102; &#1074;&#1077;&#1090;&#1082;&#1091; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1074;&#1077;&#1095;&#1086;&#1081;.</font></p>
		<p align="justify"><font color="#000080">&nbsp; &#1055;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1076;&#1077;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1078;&#1080;&#1090;&#1100; &#1074; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1086;&#1084; 
		&#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1077; &#1089; 24 &#1086;&#1082;&#1086;&#1096;&#1082;&#1072;&#1084;&#1080;. &#1069;&#1090;&#1086;&#1090; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1100; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; XX &#1074;&#1077;&#1082;&#1072; &#1080; 
		&#1090;&#1072;&#1082;&#1078;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1084; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1054;&#1082;&#1086;&#1083;&#1086; 50 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076; &#1086;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; 
		&#1087;&#1086;&#1073;&#1077;&#1076;&#1085;&#1086;&#1077; &#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;. <br>
		&#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1100; <br>
		&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1079;&#1072; &#1086;&#1082;&#1086;&#1096;&#1077;&#1095;&#1082;&#1072;&#1084;&#1080; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1103; &#1087;&#1088;&#1103;&#1095;&#1091;&#1090;&#1089;&#1103; &#1089;&#1083;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1080;. &#1042; 
		&#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1072; &#1043;&#1077;&#1075;&#1077;&#1085;&#1073;&#1072;&#1093; &#1085;&#1072; &#1102;&#1075;&#1077; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;, 
		&#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1089;&#1072;&#1084;&#1099;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1103;: 24 &#1086;&#1082;&#1085;&#1072; &#1088;&#1072;&#1090;&#1091;&#1096;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; 
		&#1089;&#1086;&#1073;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1099; &#1089; &#1088;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1084;&#1086;&#1090;&#1080;&#1074;&#1072;&#1084;&#1080;.</font></td>
		<td width="296">
		<p align="justify"><font color="#0000FF">&nbsp; &#1053;&#1072; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1089;&#1077; &#1086;&#1082;&#1085;&#1072; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1076;&#1086;&#1084;&#1086;&#1074; &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1099; &#1074; 
		&#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1089;&#1074;&#1077;&#1095;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1088;&#1077;&#1076;&#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1085;&#1086;&#1095;&#1100; &#1087;&#1086;&#1076; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1086; 
		&#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &quot;&#1085;&#1086;&#1095;&#1100; &#1089;&#1074;&#1077;&#1095;&#1077;&#1081;&quot;.<br>
		&#1042; &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; &#1074; &#1085;&#1072;&#1096;&#1080; &#1076;&#1085;&#1080; &#1074; &#1089;&#1086;&#1095;&#1077;&#1083;&#1100;&#1085;&#1080;&#1082; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; 
		&#1073;&#1088;&#1077;&#1074;&#1085;&#1072; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1089;&#1090;&#1091;&#1102; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1091;&#1102; &#1089;&#1074;&#1077;&#1095;&#1091;. &#1042; &#1059;&#1101;&#1083;&#1100;&#1089;&#1077; &#1079;&#1072;&#1078;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1095;&#1080; &#1074; 
		&#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082; &#1091;&#1082;&#1088;&#1072;&#1096;&#1072;&#1083;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1076;&#1086;&#1084;&#1072; &#1074; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; 
		&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;, &#1085;&#1086; &#1080; &#1089;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; &#1080; &#1095;&#1072;&#1089;&#1086;&#1074;&#1085;&#1080;. &#1057;&#1074;&#1077;&#1095;&#1080; &#1076;&#1083;&#1103; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1094;&#1077;&#1088;&#1082;&#1074;&#1080; 
		&#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1103;&#1083;&#1080; &#1080; &#1076;&#1072;&#1088;&#1080;&#1083;&#1080; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1072;.<br>
		<br>
		&nbsp;
		&#1042;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103;&#1093; &#1085;&#1077;&#1079;&#1072;&#1076;&#1086;&#1083;&#1075;&#1086; &#1076;&#1086; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1072; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1083;&#1080; 
		&#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1077;&#1095;&#1077;&#1081;. &#1069;&#1090;&#1080; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; 
		&#1076;&#1077;&#1083;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1079; &#1087;&#1086;&#1083;&#1086;&#1089;&#1086;&#1082; &#1094;&#1074;&#1077;&#1090;&#1085;&#1086;&#1081; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080;, &#1092;&#1086;&#1083;&#1100;&#1075;&#1080;, &#1079;&#1086;&#1083;&#1086;&#1090;&#1099;&#1093; &#1080; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1099;&#1093; &#1085;&#1080;&#1090;&#1077;&#1081;, 
		&#1103;&#1088;&#1082;&#1080;&#1093; &#1083;&#1077;&#1085;&#1090; &#1080; &#1087;&#1088;. &#1042; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093; &#1059;&#1101;&#1083;&#1100;&#1089;&#1072; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1078;&#1077; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; 
		&#1079;&#1072;&#1078;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1074;&#1077;&#1095;&#1072;&#1084;&#1080; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1072; &#1096;&#1083;&#1080; &#1085;&#1072; &#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1102;&#1102; &#1086;&#1073;&#1077;&#1076;&#1085;&#1102;, 
		&#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074; 2-3 &#1095;&#1072;&#1089;&#1072; &#1085;&#1086;&#1095;&#1080;. &#1052;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1089;&#1074;&#1077;&#1095;&#1077;&#1081; &#1079;&#1072;&#1078;&#1080;&#1075;&#1072;&#1083;&#1080; &#1074; 
		&#1101;&#1090;&#1091; &#1085;&#1086;&#1095;&#1100; &#1080; &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1076;&#1086;&#1084;&#1072;&#1093;.</font></td>
	</tr>
</table>

<table border="0" width="100%" style="border-collapse: collapse" background="file:///D:/My%20Site/Materials/Images/Starry%20Sky.jpg">
	<tr>
		<td width="458">
		<p align="center"><b><font size="6" color="#00FF00">
		<a href="A%20Christmas%20Story.html">&#1053;&#1072;&#1079;&#1072;&#1076;</a></font></b></td>
		<td>
		<p align="center"><b><font size="6" color="#00FF00">
		<a href="../index.html">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></font></b></td>
		<td>
		<p align="center"><b><font size="6" color="#00FF00">
		<a href="Gallery.html">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103;</a></font></b></td>
	</tr>
</table>

</body>

</html>
